const About = () => {
	return (
		<>
			<div
				style={{
					backgroundColor: "white",
					overflow: "hidden",
				}}
			>
				<div className="row">
					<div className="col-lg-6 col-12">
						<h1
							className="text-center"
							style={{ margin: "120px 0", fontWeight: "900" }}
						></h1>
					</div>
				</div>
			</div>
			<section>
				<div
					className="container"
					style={{ marginTop: "100px", marginBottom: "60px" }}
				>
					<h5
						className="text-justify"
						style={{ fontWeight: "300", lineHeight: "1.6", color: "#717275" }}
					>
						ООО «СтройЭлектро» организовано в 1992 г. из подразделения
						Главзапстроя как самостоятельное предприятие с собственной
						материально-технической базой площадью 7 500 кв. м для производства,
						сборки и ремонта электрооборудования, с парком автотранспорта,
						строительной техники и специализированных механизмов, а также
						коллективом специалистов высокого класса. Общество успешно выполняет
						полный комплекс работ, связанных с электромонтажом промышленных и
						гражданских объектов, установкой слаботочных устройств и
						охранно-пожарной сигнализации, от разработки проектно-сметной
						документации, согласования и утверждения ее во всех инстанциях, до
						комплектации объекта материалами и оборудованием, производства
						электрощитовой продукции, производства монтажных и пусконаладочных
						работ и сдачи объекта в эксплуатацию.
					</h5>
				</div>
			</section>
			<section>
				<div
					className="container"
					style={{ marginTop: "60px", marginBottom: "60px" }}
				>
					<h1
						className="text-center"
						style={{
							margin: "120px 0",
							fontWeight: "900",
						}}
					>
						Наши возможности
					</h1>
					<h5
						className="text-justify"
						style={{ fontWeight: "300", lineHeight: "1.6", color: "#717275" }}
					>
						<span className="font-weight-bold">Проектирование</span> <br />
						Этапы проектирования: <br />
						Сбор и оформление исходно-разрешительной документации для разработки
						проектной документации; Выполнение инженерных изысканий; Разработка
						проектной и рабочей документации по направлениям проектирования, в
						том числе, разделы по оценке воздействия реализации проектов на
						окружающую среду и инженерно-технических мероприятия по гражданской
						обороне и предупреждению чрезвычайных ситуаций; Согласование
						проектно-сметной документации в соответствующих службах;
						Осуществление авторского надзора при строительстве объекта.
						<hr />
						<span className="font-weight-bold">Монтажные работы </span>
						<br />
						Производство работ по строительству электрических сетей, монтажу
						электрооборудования напряжением до 110кВ, монтажу КЛ до 110кВ и ВЛ
						до 35кВ, монтаж ПС. РТП, ТП, КТПН, монтаж внутреннего
						электроснабжения и электроосвещения зданий и сооружений, монтаж
						наружного освещения и художественная подсветка фасадов, устройство
						глубинных заземлений. Виды деятельности, которыми ООО "СтройЭлектро"
						успешно занимается, а именно: <br />
						• Производство электромонтажных работ на энергетических,
						промышленных и гражданских объектах. <br />
						• Устройство слаботочных сетей, пожарно-охранной сигнализации,
						системы оповещения населения ГО и ЧС. <br />
						• Комплектация объектов электротехническим оборудованием, изделиями
						и металлоконструкциями. <br />
						• Производство электрощитовой продукции (ГРЩЩ, ЩО, НКУ, КСО). <br />
						• Производство металлоконструкций, изделий для электромонтажа
						(профили, лотки, полки, кабельные ролики и многое другое по эскизам
						Заказчика). <br />
						• Оформление всей приемо-сдаточной документации строго в
						соответствии с нормативными требованиями законодательства РФ и
						контролирующих органов. <br />
						• Сдача объектов в эксплуатацию <br />
						• Эксплуатация построенных сети. <hr />
						<span className="font-weight-bold">
							Пуско-наладочные работы
						</span>{" "}
						<br />
						Работу по испытаниям и электроизмерениям выполнит персонал,
						специально подготовленный в соответствии с Правилами технической
						эксплуатации электрических станций и сетей Российской Федерации,
						Правилами эксплуатации электроустановок потребителей, Правилами
						техники безопасности при эксплуатации электроустановок и Правилами
						техники безопасности при эксплуатации электроустановок потребителей,
						прошедший проверку знаний и получивший соответствующую группу по
						электробезопасности, а также право на проведение специальных работ.
						Приемо-сдаточные замеры выполняются после завершения всех работ по
						электромонтажу. Выполняемый комплекс услуг по проведению измерений и
						испытаний электрооборудования: <br />
						до 1000В: <br />
						• измерение сопротивления изоляции электропроводок и кабельных линий
						напряжением до 1кВ <br />
						• измерение тока к.з. в цепи "фаза-нуль" <br />
						• проверка наличия цепи между заземлителями и заземленными
						элементами <br />
						• измерение сопротивления заземляющих устройств <br />
						• определение удельного сопротивления грунта <br />
						• проверка расцепителей автоматических выключателей • паспорт
						заземляющего устройства • проверка схемы разводки трехпроводной
						системы • проверка работоспособности системы автоматического •
						включения резервного питания (АВР) • паспортизация заземляющего
						устройства
						<br />
						свыше 1000В: <br />
						1. Испытание электрооборудования (напряжением до 110кВ) повышенным
						напряжением <br />
						2. Испытание кабельных линий (напряжением до 35кВ) повышенным
						напряжением <br />
						3. Измерение сопротивления изоляции электрооборудования (напряжением
						до 110кВ) <br />
						4. Измерение сопротивления изоляции электропроводок и кабельных
						линий (напряжением до 110кВ) <br />
						5. Измерение тангенса угла диэлектрических потерь
						электрооборудования (напряжением до 110кВ) <br />
						6. Измерение сопротивления постоянному току электрооборудования
						(напряжением до 110кВ) <br />
						7. Наладка релейных защит Результаты проведенных электроизмерений
						оформляются протоколами, протоколы объединяются в Технический отчет.{" "}
						<br />
						Приемо-сдаточные замеры выполняются после завершения всех работ по
						электромонтажу. Составленный согласно проведенным испытаниям
						Технический отчет входит в комплект документации, необходимой для
						сдачи электроустановки в эксплуатацию.
					</h5>
				</div>
			</section>
		</>
	);
};

export default About;
