const Header = () => {
	return (
		<div className="col-12 container" style={{ padding: "100px 0" }}>
			<h5 style={{ fontWeight: "300", lineHeight: "1.6", color: "#717275" }}>
				Наша страсть к инженерии и строительству отражается в каждом проекте,
				который мы осуществляем. Наши объекты – это наша гордость, визуальное
				отражение профессионализма, инноваций и непрерывной преданности
				качеству. Здесь вы найдете обзор наших завершенных работ: от
				промышленных комплексов до жилых объектов, каждый проект отражает
				стремление к совершенству и нашу способность превращать концепции в
				реальность.
			</h5>
		</div>
	);
};

export default Header;
