const Header = () => {
	return (
		<div className="col-12" style={{ padding: "100px 0" }}>
			<h5 style={{ fontWeight: "300", lineHeight: "1.6", color: "#717275" }}>
				В данной статье рассмотрены основные понятия о строительстве, выявление
				процессов строительства и его компоненты, разработка проектов,
				определены основные понятия о сметной документации, представлен обзор
				конструктивных решений зданий и сооружений, усовершенствование и
				разработка проектно-сметных документаций, проанализированы основные
				конструктивные элементы зданий и сооружений, раскрытие требований для
				проектирования зданий и сооружений,особое внимание уделено
				совершентствованию проектно-сметных документов и строительству.
			</h5>
		</div>
	);
};

export default Header;
